{
    "menu": {
        "item2": "About me",
        "item3": "Skills",
        "item4": "Training",
        "item5": "Projects",
        "item6": "Contact"
    },

    "home": {
        "home_text-1": "Hi! I'm",
        "home_text-3": "Front & Back-End Web Developer",
        "parrafo-info": "I am a young man focused on Web Development in general, as a person who loves intuitive and aesthetically pleasing designs I seek to create projects that provide the best experience for the user.",
        "cv_button": "Download CV",
        "contact_button": "Contact"
    },

    "sobre-mi": {
        "title": "About me",
        "texto_sobreMi": "Besides being a senior student in Software Development, I am also a self-taught person who is constantly learning.<br><br>I have experience in the Web Development field. My first website I did for a coffee cooperative called Cafioccidente.<br><br>Since my first website. Solo he concentrado mi tiempo en mejorar mis habilidades, no solo aprendiendo nuevas tecnologias, si no tambien, consolidando mis conocimientos previos."
    },

    "habilidades": {
        "title": "Skills"
    },

    "formacion": {
        "title": "Training",
        "formacion1": "Software Development",
        "tiempo-formacion1": "2022 - En curso",
        "formacion2": "Full-Stack Developer",
        "tiempo-formacion2": "2021 - 2023",
        "formacion3": "Multimedia Design and Integration"
    },

    "proyectos": {
        "title": "Projects",
        "title-proyecto1": "Cafiocciente - Web",
        "info-proyecto1": "Informative website for Colombian coffee cooperative. This site was my first project as a web developer, however it is fully functional and responsive.",
        "title-proyecto2": "Portfolio",
        "info-proyecto2": "My personal web portfolio, where you can find some of my most outstanding projects, my technical skills and a bit about my background.",
        "title-proyecto3": "GlassVisison - E-commerce",
        "info-proyecto3": "A fully functional E-commerce. This is my last project, an E-commerce for GlassVision optics, located in Cali-Colombia."
    },

    "contacto": {
        "title": "Contact",
        "text": "Complete the form below and I will contact you as soon as possible.",
        "btn-enviar": "Send"
    }
}