{
    "menu": {
        "item2": "Sobre mí",
        "item3": "Habilidades",
        "item4": "Formación",
        "item5": "Proyectos",
        "item6": "Contacto"
    },

    "home": {
        "home_text-1": "Hola! Soy",
        "home_text-3": "Desarrollador web Front & Back",
        "parrafo-info": "Soy un joven enfocado al Desarrollo Web en general, como persona amante a los diseños intuitivos y estéticamente agradables busco crear proyectos que brinden la mejor experiencia para el usuario.",
        "cv_button": "Descargar CV",
        "contact_button": "Contacto"
    },

    "sobre-mi": {
        "title": "Sobre mí",
        "texto_sobreMi": "Ademas de ser estudiante de ultimo año en Desarrollo de Software, tambien soy un autodidacta que se encuentra en constante aprendizaje.<br><br>Cuento con experiencia en el campo del Desarrollo Web. Mi primer sitio web lo hice para una cooperativa de cafeteros llamada Cafioccidente.<br><br>Desde mi primer pagina web. Solo he concentrado mi tiempo en mejorar mis habilidades, no solo aprendiendo nuevas tecnologias, si no tambien, consolidando mis conocimientos previos."
    },

    "habilidades": {
        "title": "Habilidades"
    },

    "formacion": {
        "title": "Formación",
        "formacion1": "Desarrollo de Software",
        "tiempo-formacion1": "2022 - En curso",
        "formacion2": "Desarrollador Full-Stack",
        "tiempo-formacion2": "2021 - 2023",
        "formacion3": "Diseño e Integracion Multimedia"
    },

    "proyectos": {
        "title": "Proyectos",
        "title-proyecto1": "Cafiocciente - Web",
        "info-proyecto1": "Pagina informativa para cooperativa cafetera Colombiana. Esta pagina fue mi primer proyecto como Desarrollador Web, aun asi es totalmente funcional y responsive.",
        "title-proyecto2": "MI PORTAFOLIO",
        "info-proyecto2": "Mi portafolio web personal, donde se encuentran algunos de mis proyectos más destacados, mis habilidades técnicas y un poco sobre mi formación.",
        "title-proyecto3": "GlassVisison - E-commerce",
        "info-proyecto3": "Un E-commerce total mente funcional. Este es mi ultimo proyecto, un E-commerce para la optica GlassVision, ubicada en Cali-Colombia."
    },

    "contacto": {
        "title": "Contacto",
        "text": "Completa el siguiente formulario y me pondré en contacto contigo lo antes posible.",
        "btn-enviar": "Enviar"
    }
}